Scipts/UC5_Delete_From_Cart/data/t10_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountCreateRequest xmlns=\"com.advantage.online.sto"
"re.accountservice\"><accountType>USER</accountType><address>adress</address><allowOffersPromot"
"ion>true</allowOffersPromotion><cityName>city</cityName><countryId>Albania,al</countryId><emai"
"l>a@a.com</email><firstName>name</firstName><lastName>lastname</lastName><loginName>usrnm</log"
"inName><password>Pswd123</password><phoneNumber>89999</phoneNumber><stateProvince>state</state"
"Province><zipcode>789</zipcode></AccountCreateRequest></soap:Body></soap:Envelope>"
